{
  "entry": {
    "title": "Introduction and overview",
    "1": "We have prepared this privacy policy (version 04.01.2023-112387616) to explain to you, in accordance with the requirements of the General Data Protection Regulation (EU) 2016/679 and applicable national laws, which personal data (data for short) we as the controller - and the processors commissioned by us (e.g. providers) - process, will process in the future and what legal options you have. The terms used are to be understood as gender-neutral.",
    "1-1-title": "In short",
    "1-1": "We provide you with comprehensive information about the data we process about you. Data protection declarations usually sound very technical and use technical legal terms. This privacy policy, on the other hand, is intended to describe the most important things to you as simply and transparently as possible. As far as it is conducive to transparency, technical terms are explained in a reader-friendly way and links to further information are provided. We thus inform you in clear and simple language that we only process personal data as part of our business activities if there is a corresponding legal basis. This is certainly not possible if we provide explanations that are as concise, unclear and legally technical as possible, as is often standard on the Internet when it comes to data protection. I hope you find the following explanations interesting and informative and perhaps there is one or two pieces of information that you did not yet know. If you still have any questions, we would ask you to contact the responsible body named below or in the legal notice, follow the links provided and look at further information on third-party websites. Our contact details can of course also be found in the legal notice."
  },
  "application": {
    "title": "Scope of application",
    "3": "This privacy policy applies to all personal data processed by us in the company and to all personal data processed by companies commissioned by us (processors). By personal data, we mean information within the meaning of Art. 4 No. 1 GDPR, such as a person's name, email address and postal address. The processing of personal data ensures that we can offer and bill our services and products, whether online or offline. The scope of this privacy policy includes:all online presences (websites, online stores) that we operateSocial media presences and email communicationmobile apps for smartphones and other devices ‍In short: the privacy policy applies to all areas in which personal data is processed in the company in a structured manner via the channels mentioned. If we enter into legal relationships with you outside of these channels, we will inform you separately if necessary."
  },
  "legalBasis": {
    "title": "Legal basis",
    "4": "In the following privacy policy, we provide you with transparent information on the legal principles and regulations, i.e. the legal bases of the General Data Protection Regulation, which enable us to process personal data. As far as EU law is concerned, we refer to REGULATION (EU) 2016/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of April 27, 2016. You can of course read this EU General Data Protection Regulation online on EUR-Lex, the access to EU law. We only process your data if at least one of the following conditions applies:",
    "4-1-title": "Consent",
    "4-1": "(Article 6(1)(a) GDPR): You have given us your consent to process data for a specific purpose. An example would be the storage of your data entered in a contact form.",
    "4-2-title": "Contract",
    "4-2": "(Article 6(1)(b) GDPR): In order to fulfill a contract or pre-contractual obligations with you, we process your data. For example, if we conclude a purchase contract with you, we need personal information in advance.",
    "4-3-title": "Legal obligation",
    "4-4-title": "Legitimate interests",
    "4-3": "(Article 6(1)(c) GDPR): If we are subject to a legal obligation, we process your data. For example, we are legally obliged to keep invoices for accounting purposes. These usually contain personal data.",
    "4-4": "(Article 6(1)(f) GDPR): In the case of legitimate interests that do not restrict your fundamental rights, we reserve the right to process personal data. For example, we need to process certain data in order to operate our website securely and efficiently. This processing is therefore a legitimate interest. As a rule, we do not have any other conditions such as the performance of recordings in the public interest, the exercise of official authority or the protection of vital interests. If such a legal basis is relevant, it will be indicated at the appropriate point, and national laws also apply in addition to the EU Regulation: In Austria, this is the Federal Act on the Protection of Natural Persons with regard to the Processing of Personal Data (Data Protection Act), or DSG for short.In Germany, the Federal Data Protection Act, or BDSG for short, applies.If other regional or national laws apply, we will inform you about them in the following sections."
  },
  "contact": {
    "title": "Contact",
    "5": "If you have any questions about data protection or the processing of personal data, you will find the contact details of the person or body responsible below: <br /> Laurenz Honauer IT <br /> Laurenz Honauer <br /> Kalvarienberggasse 4/7 1170 Vienna, Austria <br /> Authorized representative: Mathias Nahringbauer <br /> E-mail: hello@getnewfinance.com <br /> Phone: +43 676 411 77 13 <br /> Imprint: <a href='https://getnewfinance.com/imprint/' class='underline'>https://getnewfinance.com/de/imprint/</a>"
  },
  "duration": {
    "title": "Storage duration",
    "6": "It is a general criterion for us that we only store personal data for as long as is absolutely necessary for the provision of our services and products. This means that we delete personal data as soon as the reason for the data processing no longer exists. In some cases, we are legally obliged to store certain data even after the original purpose has ceased to exist, for example for accounting purposes.should you wish your data to be deleted or revoke your consent to data processing, the data will be deleted as quickly as possible and insofar as there is no obligation to store it.we will inform you below about the specific duration of the respective data processing if we have further information on this."
  },
  "dsgvo": {
    "title": "General Data Protection Regulation",
    "7": "In accordance with Articles 13, 14 GDPR, we inform you of the following rights to which you are entitled in order to ensure fair and transparent processing of data:According to Article 15 GDPR, you have a right to information as to whether we process data about you. If this is the case, you have the right to receive a copy of the data and the following information the purpose for which we carry out the processing;the categories, i.e. the types of data that are processed;who receives this data and, if the data is transferred to third countries, how security can be guaranteed;how long the data is stored;the existence of the right to rectification, erasure or restriction of processing and the right to object to processing; that you can lodge a complaint with a supervisory authority (links to these authorities can be found below);the origin of the data if we have not collected it from you;whether profiling is carried out, i.e. whether data is automatically evaluated in order to create a personal profile of you. According to Article 16 GDPR, you have a right to rectification of data, which means that we must correct data if you find errors. According to Article 17 GDPR, you have the right to erasure („right to be forgotten“), which specifically means that you may request the erasure of your data.according to Article 18 GDPR, you have the right to restriction of processing, which means that we may only store the data but no longer use it.according to Article 20 GDPR, you have the right to data portability, which means that we will provide you with your data in a commonly used format upon request. According to Article 21 GDPR, you have the right to object, which entails a change in processing after enforcement, and if the processing of your data is based on Article 6 (1) (e) (public interest, exercise of official authority) or Article 6 (1) (f) (legitimate interest), you can object to the processing. We will then check as quickly as possible whether we can legally comply with this objection, and if data is used for direct marketing purposes, you can object to this type of data processing at any time. If data is used for profiling, you can object to this type of data processing at any time. Under Article 22 GDPR, you may have the right not to be subject to a decision based solely on automated processing (e.g. profiling).under Article 77 GDPR, you have the right to lodge a complaint. This means that you can lodge a complaint with the data protection authority at any time if you believe that the processing of your personal data is in breach of the GDPR. <br/>‍In short: you have rights - do not hesitate to contact the controller listed above! If you believe that the processing of your data violates data protection law or your data protection rights have been violated in any other way, you can complain to the supervisory authority. For Austria, this is the data protection authority, whose website you can find at https://www.dsb.gv.at/. In Germany, there is a data protection officer for each federal state. For more information, you can contact the Federal Commissioner for Data Protection and Freedom of Information (BfDI). ‍<br/>‍The following local data protection authority is responsible for our company:<br/>‍‍Österreich<br/>‍Datenschutzbehörde Leiterin: Mag. Dr. Andrea Jelinek<br/>‍Address: Barichgasse 40-42, 1030 Vienna<br/>‍Phone no.: +43 1 52 152-0<br/>‍E-mail address: dsb@dsb.gv.at<br/>‍Website: https://www.dsb.gv.at/"
  },
  "webhosting": {
    "title": "Web hosting",
    "8-1-title": "What is web hosting?",
    "8-1": "Nowadays, when you visit websites, certain information - including personal data - is automatically created and stored, including on this website. This data should be processed as sparingly as possible and only with justification. By website, by the way, we mean the entirety of all web pages on a domain, i.e. everything from the start page (homepage) to the very last subpage (like this one). By domain we mean, for example, example.de or sampleexample.com.If you want to view a website on a computer, tablet or smartphone, you use a program called a web browser. You probably know some web browsers by name: Google Chrome, Microsoft Edge, Mozilla Firefox and Apple Safari. To display the website, the browser must connect to another computer where the website's code is stored: the web server. Operating a web server is a complicated and time-consuming task, which is why this is usually done by professional providers. They offer web hosting and thus ensure reliable and error-free storage of website data. A lot of technical terms, but please stay tuned, it gets even better! When the browser on your computer (desktop, laptop, tablet or smartphone) connects and during data transfer to and from the web server, personal data may be processed. On the one hand, your computer stores data, on the other hand, the web server must also store data for a while to ensure proper operation.a picture is worth a thousand words, so the following graphic illustrates the interaction between the browser, the Internet and the hosting provider.",
    "8-2-title": "Why do we process personal data?",
    "8-2": "The purposes of data processing are: Professional hosting of the website and securing its operation to maintain operational and IT security Anonymous evaluation of access behavior to improve our offer and, if necessary, for criminal prosecution or prosecution of claims.",
    "8-3-title": "What data is processed?",
    "8-3": "Even while you are currently visiting our website, our web server, i.e. the computer on which this website is stored, usually automatically saves data such as the complete Internet address (URL) of the website accessed Browser and browser version (e.g. Chrome 87) the operating system used (e.g. Windows 10) the address (URL) of the previously visited page (referrer URL) the host name and IP address of the device from which access is made Date and time in files, the so-called web server log files.",
    "8-4-title": "How long data is stored",
    "8-4": "As a rule, the above data is stored for two weeks and then automatically deleted. We do not pass this data on, but we cannot rule out the possibility of this data being viewed by authorities in the event of unlawful behavior. ‍In short: Your visit is logged by our provider (company that runs our website on special computers (servers)), but we do not pass on your data without your consent!",
    "8-5-title": "Legal basis",
    "8-5": "The lawfulness of the processing of personal data in the context of web hosting results from Art. 6 para. 1 lit. f GDPR (protection of legitimate interests), because the use of professional hosting with a provider is necessary in order to present the company on the Internet in a secure and user-friendly manner and to be able to pursue attacks and claims from this if necessary.between us and the hosting provider there is usually a contract for order processing in accordance with Art. 28 f. GDPR. GDPR, which ensures compliance with data protection and guarantees data security.",
    "8-6-title": "1&1 IONOS Webhosting Privacy Policy",
    "8-6": "We use IONOS by 1&1 to host our website. In Germany, 1&1 IONOS SE is based at Elgendorfer Str. 57, 56410 Montabaur, in Austria you will find 1&1 IONOS SE at Gumpendorfer Straße 142/PF 266, 1060 Vienna. IONOS offers the following web hosting services: Domain, Website & Shop, Hosting & WordPress, Marketing, E-Mail & Office, IONOS Cloud and Server.As explained in the section „Automatic data storage“, web servers, such as those of IONOS, store data of every website visit.If you would like to learn more about data protection for IONOS website, please visit the <a target='_blank' class='underline' href='https://www.ionos.de/terms-gtc/datenschutzerklaerung/?source=termsandconditions'>privacy policy on ionos.de.</a>"
  },
  "emailMarketing": {
    "title": "Email Marketing",
    "9-1-title": "What is email marketing",
    "9-1": "To keep you up to date, we also use the option of email marketing. If you have consented to receiving our emails or newsletters, your data will also be processed and stored. Email marketing is a sub-area of online marketing. It involves sending news or general information about a company, products or services by e-mail to a specific group of people who are interested in them. if you want to take part in our e-mail marketing (usually by newsletter), you normally just have to register with your e-mail address. To do this, you fill out an online form and send it off. However, we may also ask you to provide us with your title and name so that we can write to you personally. After you have registered for our newsletter on our website, you will receive an e-mail confirming your newsletter registration. This ensures that the e-mail address belongs to you and that no one has registered with a third-party e-mail address. We or a notification tool used by us logs each individual registration. This is necessary so that we can prove that the registration process is legally correct. As a rule, the time of registration, the time of registration confirmation and your IP address are saved. In addition, it is also logged when you make changes to your stored data.",
    "9-2-title": "Why do we use email marketing?",
    "9-2": "We naturally want to stay in contact with you and always provide you with the most important news about our company. To do this, we use email marketing - often simply referred to as „newsletters“ - as an essential part of our online marketing. If you agree to this or if it is permitted by law, we will send you newsletters, system e-mails or other notifications by e-mail. When we use the term „newsletter“ in the following text, we mainly mean regularly sent e-mails. Of course, we do not want to bother you in any way with our newsletters. That is why we make every effort to offer only relevant and interesting content. For example, you can find out more about our company, our services or products. As we are constantly improving our offers, you will always find out via our newsletter when there is news or when we are offering special, lucrative promotions. If we commission a service provider who offers a professional mailing tool for our email marketing, we do so in order to be able to offer you fast and secure newsletters. The purpose of our email marketing is basically to inform you about new offers and also to achieve our corporate goals.",
    "9-3-title": "What data is processed?",
    "9-3": "If you become a subscriber to our newsletter via our website, you confirm your membership of an email list by email. In addition to your IP address and e-mail address, your title, name, address and telephone number may also be stored. However, only if you consent to this data storage. The data marked as such is necessary so that you can participate in the service offered. Providing this information is voluntary, but if you do not provide it, you will not be able to use the service. In addition, information about your device or your preferred content on our website may also be stored. You can find out more about the storage of data when you visit a website in the „Automatic data storage“ section. We record your declaration of consent so that we can always prove that it complies with our laws.",
    "9-4-title": "Duration of data processing",
    "9-4": "If you unsubscribe your e-mail address from our e-mail/newsletter distribution list, we may store your address for up to three years on the basis of our legitimate interests so that we can still prove your consent at that time. We may only process this data if we need to defend ourselves against any claims, but if you confirm that you have given us your consent to subscribe to the newsletter, you can submit an individual request for deletion at any time. If you permanently revoke your consent, we reserve the right to store your e-mail address in a blacklist. As long as you have voluntarily subscribed to our newsletter, we will of course retain your e-mail address.",
    "9-5-title": "Right to object",
    "9-5": "You have the option to cancel your newsletter subscription at any time. All you have to do is withdraw your consent to the newsletter subscription. This usually only takes a few seconds or one or two clicks. You will usually find a link to cancel your newsletter subscription at the end of every email. If you really cannot find the link in the newsletter, please contact us by email and we will cancel your newsletter subscription immediately.",
    "9-6-title": "Legal basis",
    "9-6": "Our newsletter is sent on the basis of your consent (Article 6(1)(a) GDPR). This means that we may only send you a newsletter if you have actively subscribed to it beforehand. We may also send you advertising messages if you have become our customer and have not objected to the use of your email address for direct advertising. You can find information on special email marketing services and how they process personal data in the following sections, if available.",
    "9-7-title": "Mailjet Privacy Policy",
    "9-7": "We use Mailjet on our website, a service for our email marketing. The service provider is the German company Mailjet GmbH, Alt-Moabit 2, 10557 Berlin, Germany, and you can find out more about the data processed through the use of Mailjet in the <a href='https://www.mailjet.com/de/rechtliches/datenschutzerklaerung/' target='_blank' class='underline'>Privacy Policy of MailJet.</a>"
  },
  "cloudServices": {
    "title": "Cloud services",
    "10-1-title": "What are cloud services?",
    "10-1": "Cloud services provide us as website operators with storage space and computing power via the internet. Data can be transferred to an external system, processed and stored via the internet. This data is managed by the corresponding cloud provider. Depending on requirements, an individual person or even a company can choose the amount of storage space or computing power. Cloud storage is accessed via an API or storage protocols. API stands for Application Programming Interface and refers to a programming interface that connects software and hardware components.",
    "10-2-title": "Why do we use cloud services?",
    "10-2": "Cloud services provide us as website operators with storage space and computing power via the internet. Data can be transferred to an external system, processed and stored via the internet. This data is managed by the corresponding cloud provider. Depending on requirements, an individual person or even a company can choose the amount of storage space or computing power. Cloud storage is accessed via an API or storage protocols. API stands for Application Programming Interface and refers to a programming interface that connects software and hardware components.",
    "10-3-title": "What data is processed by cloud services?",
    "10-3": "Much of the data we store in the cloud is not personal data, but some data is personal data as defined by the GDPR. This often involves customer data such as name, address, IP address or telephone number or technical device information. Videos, images and audio files can also be stored in the cloud. Exactly how the data is collected and stored depends on the respective service. We only try to use services that handle the data in a very trustworthy and professional manner. In principle, the services, such as Amazon Drive, have access to the stored files in order to be able to offer their own service accordingly. However, the services require permissions for this, such as the right to copy files for security reasons. This data is processed and managed within the scope of the services and in compliance with the applicable laws. This also includes the GDPR for US providers (via the standard contractual clauses). In some cases, these cloud services also work with third-party providers who may process data under instructions and in accordance with the data protection guidelines and other security measures. At this point, we would like to emphasize again that all known cloud services (such as Amazon Drive, Google Drive or Microsoft Onedrive) obtain the right to have access to stored content in order to offer and optimize their own service accordingly.",
    "10-4-title": "Duration of data processing",
    "10-4": "We will inform you about the duration of data processing below if we have further information on this. In general, cloud services store data until you or we revoke the data storage or delete the data. In general, personal data is only stored for as long as is absolutely necessary for the provision of the services. However, it may take several months to permanently delete data from the cloud. This is the case because the data is usually not only stored on one server, but is distributed across different servers.",
    "10-5-title": "Right to object",
    "10-5": "You also have the right and opportunity to withdraw your consent to data storage in a cloud at any time. If cookies are used, you also have a right of revocation here. This works either via our cookie management tool or via other opt-out functions. For example, you can also prevent data collection by cookies by managing, deactivating or deleting cookies in your browser. We also recommend that you read our general privacy policy on cookies. To find out exactly what data is stored and processed by you, you should read the privacy policies of the respective cloud providers.",
    "10-6-title": "Legal basis",
    "10-6": "We use cloud services mainly on the basis of our legitimate interests (Art. 6 para. 1 lit. f GDPR) in a good security and storage system. certain processing operations, in particular the use of cookies and the use of storage functions, require your consent. If you have consented to your data being processed and stored by cloud services, this consent is the legal basis for data processing (Art. 6 para. 1 lit. a GDPR). Most of the services we use set cookies in your browser to store data. We therefore recommend that you read our data protection text on cookies carefully and view the privacy policy or cookie guidelines of the respective service provider; information on special tools - if available - can be found in the following sections.",
    "10-7-title": "List of all cloud services",
    "10-7": "We use the following cloud services on our website & mobile platform."
  },
  "termExplain": {
    "title": "Explaination of terms",
    "11": "We always endeavor to write our privacy policy as clearly and comprehensibly as possible. However, this is not always easy, especially when it comes to technical and legal topics. It often makes sense to use legal terms (such as personal data) or certain technical terms (such as cookies, IP address). However, we do not want to use these without explanation. Below you will find an alphabetical list of important terms used, which we may not have sufficiently addressed in the previous privacy policy. If these terms have been taken from the GDPR and are definitions, we will also quote the GDPR texts here and add our own explanations if necessary.",
    "11-1-title": "Consent",
    "11-1": "Definition according to Article 4 of the GDPR ‍For the purposes of this Regulation, „consent“ means any freely given, specific, informed and unambiguous indication of the data subject's wishes by which he or she, by a statement or by a clear affirmative action, signifies agreement to the processing of personal data relating to him or her; ‍Explanation: In the case of websites, such consent is usually given via a cookie consent tool. You probably know this. Whenever you visit a website for the first time, you are usually asked via a banner whether you agree or consent to data processing. In most cases, you can also make individual settings and decide for yourself which data processing you allow and which you do not. If you do not give your consent, your personal data may not be processed. In principle, consent can of course also be given in writing, i.e. not via a tool.",
    "11-2-title": "Personal data",
    "11-2": "Definition in accordance with Article 4 of the GDPR For the purposes of this Regulation, the term „personal data“ means any information relating to an identified or identifiable natural person (hereinafter „data subject“); an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person; Explanation: Personal data is therefore all data that can identify you as a person. This is usually data such as: Name, address, e-mail address, postal address, telephone number, date of birth, identification numbers such as social security number, tax identification number, identity card number or matriculation number, bank details such as account number, credit information, account balances and much more.According to the European Court of Justice (ECJ), your IP address also counts as personal data. IT experts can use your IP address to determine at least the approximate location of your device and subsequently identify you as the owner of the connection. Therefore, the storage of an IP address also requires a legal basis within the meaning of the GDPR. There are also so-called „special categories“ of personal data, which are also particularly worthy of protection. These include: racial and ethnic origin, political opinions, religious or philosophical beliefs, trade union membership, genetic data such as data taken from blood or saliva samples, biometric data (i.e. information on mental, physical or behavioral characteristics that can identify a person), health data, data on sexual orientation or sex life.",
    "11-3-title": "Profiling",
    "11-3": "Definition pursuant to Article 4 of the GDPR ‍For the purposes of this Regulation, „profiling“ means any form of automated processing of personal data consisting of the use of personal data to evaluate certain personal aspects relating to a natural person, in particular to analyze or predict aspects concerning that natural person's performance at work, economic situation, health, personal preferences, interests, reliability, behavior, location or movements; ‍Explanation: Profiling involves the collection of various pieces of information about a person in order to learn more about that person. In the web sector, profiling is often used for advertising purposes or for credit checks. For example, web and advertising analysis programs collect data about your behavior and interests on a website. This results in a special user profile that can be used to target advertising to a specific target group."
  },
  "protected": "All texts are protected by copyright.",
  "source": "Source: Created with the <a target='_blank' class='underline' href='https://www.adsimple.at/datenschutz-generator/'> privacy generator from AdSimple</a>"
}
